import Container from 'react-bootstrap/Container';
import Row from 'react-bootstrap/Row';
import Col from 'react-bootstrap/Col';
import eventImg from '../../../assets/images/photos/تجارة.jpg'
import ContactTegara from '../contactEvent/ContactTegara'

const Tegara = () => {
  return (
    <>
        <Container className='events'>
            <Row>
                <Col>
                    <img src={eventImg} className='eventImg' alt="tegara" />
                </Col>
            </Row>
            <Row>
                <Col className='eventTxt'>
                    <p>أول كلية حكومية تغير اسمها في مصر.</p>
                    <p>وافق مجلس كلية التجارة جامعة الإسكندرية، اليوم الأربعاء 19 ديسمبر2018 ، على تغيير اسم الكلية إلى كلية العلوم المالية والإدارية، ليعكس ما تقدمه الكلية من تخصصات مختلفة.</p>
                    <p>وقال الدكتور السيد الصيفي، عميد الكلية، إن كلية التجارة جامعة الإسكندرية أول كلية حكومية تغير اسمها، وذلك تمشيا مع الاتجاهات العالمية الحديثة.</p>
                    <p>وأوضح الصيفي، أن تغيير الاسم جاء بعد مناقشات عديدة حتى الوصول إلى اسم يعكس ما تقدمه الكلية من تخصصات مختلفة، قائلا: «اسم كلية التجارة كمفهوم يقتصر فقط على برامج التبادل التجاري والبيع والشراء وليس كل ما يجري تدريسه الآن أو ما يمكن إدراجه مستقبلا».</p>
                    <p>وأضاف عميد الكلية، أن اختيار اسم كلية العلوم المالية والإدارية، ليتناسب مع إضافة تخصصات البنوك وسوق المال وإدارة الأعمال الدولية، وريادة الأعمال.</p>
                    <p>يشار إلى أن كلية التجارة جامعة الإسكندرية، تأسست عام 1942 وتقع مبانيها بمجمع الكليات النظرية بمنطقة الشاطبي وسط الإسكندرية.</p>
                    <p>كلية التجارة هي إحدى كليات جامعة الإسكندرية، تمنح الكلية درجة بكالوريوس التجارة، إضافة إلى الدرجات العلمية الأعلى كالماجستير والدكتوراة، تتكون الكلية من سبعة أقسام علمية في كل من التخصصات الآتية:</p>
                    <ul>
                        <li>إدارة الأعمال</li>
                        <li>المحاسبة</li>
                        <li>الإحصاء</li>
                        <li>الدراسات المالية والجمركية</li>
                        <li>نظم المعلومات</li>
                    </ul>
                    <p>وعميد الكلية الحالى هو الدكتور / السيد الصيفى. مدة الدراسة الأساسية بالكلية 4 سنوات، ويقوم الطالب بالتخصص في أحد الأقسام السبعة بدأً من الفرقة الثالثة وذلك وفقاً لرغبته ودون التقيد بتقديراته في السنوات السابقة، في ماعدا قسم نظم المعلومات الأدارية «الحاسب الآلى».</p>
                    <p>ومن المقرر ان يتم تغيير مكان الكلية من المكان المتعارف علية بجوار مكتبة اسكندرية في مجمع الكليات النظرية الي قرية ابيس العاشرة بجوار كلية الطب البيطري جامعة الاسكندرية مع كلية الحقوق ايضاً بداية من 2022 ميلادياً.</p>
                </Col>
            </Row>

            <ContactTegara />
        </Container>
    </>
  )
}

export default Tegara